{
    "books": [
      {
        "id": 1,
        "titulo": "Los Juegos del Hambre",
        "autor": "Suzanne Collins",
        "categoria": "Fantasia",
        "descripcion": "En una oscura versión del futuro próximo, doce chicos y doce chicas se ven obligados a participar en un reality show llamado Los Juegos del Hambre. Solo hay una regla: matar o morir. Cuando Katniss Everdeen, una joven de dieciséis años se presenta voluntaria para ocupar el lugar de su hermana en los juegos, lo entiende como una condena a muerte. Sin embargo, Katniss ya ha visto la muerte de cerca y la supervivencia forma parte de su naturaleza.",
        "precio": "17,10",
        "portada": "https://m.media-amazon.com/images/I/41W7ykbvmBL._SX329_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/61EiqN0fU6L.jpg",
        "comentarios": [
          {
            "usuario": "admin",
            "valoracion": 4,
            "descripcion": "Me encantó este libro, la historia es fascinante y los personajes son muy interesantes."
          },
          {
            "usuario": "Kalvy",
            "valoracion": 3,
            "descripcion": "No es mi tipo de libro favorito, pero debo admitir que está bien escrito y es entretenido."
          }
        ]
      },
      {
        "id": 2,
        "titulo": "Sinsajo",
        "autor": "Suzanne Collins",
        "categoria": "Fantasia",
        "descripcion": "Katniss Everdeen ha sobrevivido dos veces a los Juegos del Hambre, pero no está a salvo. La revolución se extiende y, al parecer, todos han tenido algo que ver en el meticuloso plan, todos excepto Katniss. Aun así su papel en la batalla final es el más importante de todos. Katniss debe convertirse en el Sinsajo, en el símbolo de la rebelión... a cualquier precio.",
        "precio": "12,99",
        "portada": "https://m.media-amazon.com/images/P/B00E8HI2YW.01._SCLZZZZZZZ_SX500_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/61obDlOR3LL.jpg",
        "comentarios": [
          {
            "usuario": "PacoGento",
            "valoracion": 5,
            "descripcion": "Una obra maestra, una de las mejores novelas de todos los tiempos.Suzanne Collins es una genia."
          },
          {
            "usuario": "Andrés Perez",
            "valoracion": 2,
            "descripcion": "No me gustó la historia, es confusa y aburrida. Pero la escritura es buena."
          }
        ]
      },
      {
        "id": 3,
        "titulo": "En llamas",
        "autor": "Suzanne Collins",
        "categoria": "Fantasia",
        "descripcion": "Contra todo pronóstico, Katniss Everdeen y Peeta Mellark siguen vivos. Aunque Katniss debería sentirse aliviada, se rumorea que existe una rebelión contra el Capitolio, una rebelión que puede que Katniss y Peeta hayan ayudado a inspirar. La nación les observa y hay mucho en juego. Un movimiento en falso y las consecuencias serán inimaginables.",
        "precio": "17,99",
        "portada": "https://m.media-amazon.com/images/I/41ZY8q3OXqL._SX328_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/61MMZBhRsOL.jpg",
        "comentarios": [
          {
            "usuario": "Kalvy",
            "valoracion": 4,
            "descripcion": "Un clásico que todo el mundo debería leer. La historia es aterradora y te hace reflexionar sobre la sociedad en la que vivimos."
          },
          {
            "usuario": "PacoGento",
            "valoracion": 1,
            "descripcion": "No entiendo por qué a tanta gente le gusta este libro. Es aburrido y deprimente."
          }
        ]
      },
      {
        "id": 4,
        "titulo": "Memorias de Idhún I: La Resistencia I",
        "autor": "Laura Gallego García",
        "categoria": "Fantasia",
        "descripcion": "La trilogía de Memorias de Idhún, en formato de bolsillo y a un precio irrepetible. Jack pedalea con fuerza, empujado por un extraño presentimiento. Sabe que algo no va bien, pero apenas sospecha que cuando llegue a su casa su vida habrá cambiado de manera inimaginable. Tampoco sabe que su destino está unido al de Kirtash, un frío asesino, y al de Victoria, una chica a quien todavía no conoce. Cuando Jack cruce el umbral de su casa, habrá entrado en el mundo de la Resistencia, un pequeño grupo que lucha por la libertad de un mundo llamado Idhún.",
        "precio": "9,95",
        "portada": "https://m.media-amazon.com/images/I/918voDjMuML.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/71KTeOP9HTL.jpg",
        "comentarios": []
      },
      {
        "id": 5,
        "titulo": "Memorias de Idhún I: La Resistencia II",
        "autor": "Laura Gallego García",
        "categoria": "Fantasia",
        "descripcion": "Desde la distancia, las chicas del colegio de Victoria asisten con envidia a la conversación que su compañera mantiene con un guapo desconocido. Jamás sabrán que estos dos viejos amigos llevan años sin verse o que se conocieron luchando por acabar con la tiranía en un remoto mundo. Tampoco sabrán que el letal Kirtash todavía les busca para darles caza, pues la misión de Victoria y de su amigo Jack, y por tanto de La Resistencia, dista mucho de haber concluido.",
        "precio": "9,95",
        "portada": "https://m.media-amazon.com/images/I/91cZKNs-HqL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/718YJ5B3L7L.jpg",
        "comentarios": []
      },
      {
        "id": 6,
        "titulo": "Volando Sobre el Asfalto",
        "autor": "Antonio Lobato",
        "categoria": "Bio",
        "descripcion": "Domingo, 22 de octubre de 2006. Fernando Alonso vuela sobre el asfalto del Gran Premio de Brasil camino de su segundo campeonato mundial de pilotos: la alonsomanía se desborda y todo un país vibra junto a él. Y es que, por aquel entonces, en España, la gente no conducía, pilotaba; no paraba a echar gasolina, repostaba. Pero, ¿cómo explotó tal pasión por un deporte que sólo dos años atrás era prácticamente desconocido?",
        "precio": "9,95",
        "portada": "https://m.media-amazon.com/images/I/91CWZTCdhpL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81OsUZpeTQL.jpg",
        "comentarios": []
      },
      {
        "id": 7,
        "titulo": "RALLYE",
        "autor": "Francisco Santos, Jose Barros, Martin Holmes",
        "categoria": "Ciencia",
        "descripcion": "Los autores de este libro atesoran una vasta experiencia, reflejada en estas páginas con una amplia visión del mundo de los Rallyes. Como periodistas, copiloto y piloto (el añorado Martin Holmes y Francisco Santos), y como ingeniero mecánico experto en la historia del automóvil (José Barros Rodrigues) han trasladado a este libro las emociones de una modalidad de espectacularidad única, y han dado a conocer la evolución mecánico de los coches. Otros periodistas especializados han sumado sus valiosas experiencias en la competición, y esas vivencias se traducen en unos textos cargados de emociones de pilotos, copilotos y organizadores de Rallyes. Los hombres y las máquinas son los elementos clave de un deporte que ha evolucionado como actividad empresarial, moviendo millones de euros y de espectadores. Y todo ilustrado a todo color con cientos de las mejores fotos e ilustraciones.",
        "precio": "39,95",
        "portada": "https://m.media-amazon.com/images/I/41B3DLR4hEL._SX413_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/7171GZPmN1L.jpg",
        "comentarios": []
      },
      {
        "id": 8,
        "titulo": "Viaje al centro de la Fórmula 1",
        "autor": "Carlos Miquel, Fernando Alonso(Colaborador)",
        "categoria": "Ciencia",
        "descripcion": "Los autores de este libro atesoran una vasta experiencia, reflejada en estas páginas con una amplia visión del mundo de los Rallyes. Como periodistas, copiloto y piloto (el añorado Martin Holmes y Francisco Santos), y como ingeniero mecánico experto en la historia del automóvil (José Barros Rodrigues) han trasladado a este libro las emociones de una modalidad de espectacularidad única, y han dado a conocer la evolución mecánico de los coches. Otros periodistas especializados han sumado sus valiosas experiencias en la competición, y esas vivencias se traducen en unos textos cargados de emociones de pilotos, copilotos y organizadores de Rallyes. Los hombres y las máquinas son los elementos clave de un deporte que ha evolucionado como actividad empresarial, moviendo millones de euros y de espectadores. Y todo ilustrado a todo color con cientos de las mejores fotos e ilustraciones.",
        "precio": "16,30",
        "portada": "https://m.media-amazon.com/images/I/5114-nh7gyL._SX322_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/71ZD+zJUigL.jpg",
        "comentarios": []
      },
      {
        "id": 9,
        "titulo": "Fairy Tail, Tomo 1",
        "autor": "Hiro Mashima",
        "categoria": "Manga",
        "descripcion": "La serie relata las aventuras del joven mago Natsu Dragneel y su gato parlante Happy que viajan juntos en busca del dragón Igneel, el cual Natsu declara que es su padre adoptivo, hasta que un día conocen a una chica llamada Lucy Heartfilia, una maga de espíritus celestiales.",
        "precio": "15,50",
        "portada": "https://m.media-amazon.com/images/I/51AiCfBuiKL._SX328_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/71FICKjqyjL._AC_SX75_CR,0,0,75,75_.jpg",
        "comentarios": []
      },
      {
        "id": 10,
        "titulo": "Nichijou 1: My Ordinary Life",
        "autor": "Keiichi Arawi",
        "categoria": "Manga",
        "descripcion": "Nichijou se enfoca principalmente en las travesuras diarias de un trío de amigas de la infancia, las chicas de secundaria Mio Naganohara, Yuuko Aioi y Mai Minakami, cuyas historias pronto se entrelazan con el joven genio Hakase Shinonome, su robot cuidador Nano y su gato parlante Sakamoto. Con cada día que pasa, las vidas de estos seis, así como las de muchas personas a su alrededor, experimentan tanto la calma de la vida normal como la locura del absurdo. Caminar a la escuela, ser mordido por un cuervo parlante, pasar tiempo con los amigos y ver al director dar un puñetazo a un ciervo: todos forman parte de un día de trabajo en la extraordinaria vida cotidiana de los habitantes de Nichijou.",
        "precio": "15,50",
        "portada": "https://m.media-amazon.com/images/I/51JN6V47MrL._SY264_BO1,204,203,200_QL40_ML2_.jpg",
        "contraportada": "https://image.tmdb.org/t/p/original/4M1bjkXS3yZ5MVSTQ2tv2mCHAzJ.jpg",
        "comentarios": []
      },
      {
        "id": 11,
        "titulo": "Steins;Gate: The Complete Manga",
        "autor": "Nitroplus, Spb",
        "categoria": "Manga",
        "descripcion": "El excéntrico científico Rintarou Okabe tiene una sed interminable de exploración científica. Junto con su tonta pero bien intencionada amiga Mayuri Shiina y su compañero de cuarto Itaru Hashida, Rintarou funda el Future Gadget Laboratory con la esperanza de crear innovaciones tecnológicas que desconcierten a la psique humana. A pesar de las afirmaciones de grandeza, el único artilugio notable que el trío ha creado es un microondas que tiene el poder desconcertante de convertir los plátanos en una sustancia pegajosa verde.",
        "precio": "23,89",
        "portada": "https://m.media-amazon.com/images/I/51padHvty+L._SX346_BO1,204,203,200_.jpg",
        "contraportada": "https://i.ebayimg.com/images/g/QrQAAOSwY9xh-gqR/s-l500.jpg",
        "comentarios": []
      },
      {
        "id": 12,
        "titulo": "Berserk Maximum 1",
        "autor": "Kentaro Miura",
        "categoria": "Manga",
        "descripcion": "Guts, un hombre que algún día será conocido como el Espadachín Negro, es un joven mercenario viajero que se caracteriza por la gran espada que porta. Acepta trabajos que ofrecen la mayor cantidad de dinero, pero nunca se queda con un grupo por mucho tiempo, hasta que se encuentra con Band of the Falcon. Emboscado después de completar un trabajo, Guts aplasta a muchos de sus miembros en combate. Griffith, el líder y fundador de The Band of the Falcon, se interesa por Guts y se enfrenta a él en duelo. Mientras que los demás no son rival para Guts, Griffith lo derrota de un solo golpe.",
        "precio": "16,10",
        "portada": "https://m.media-amazon.com/images/I/51AccDpxr2L._SY264_BO1,204,203,200_QL40_ML2_.jpg",
        "contraportada": "https://cdn.myanimelist.net/images/anime/1384/119988.jpg",
        "comentarios": []
      },
      {
        "id": 13,
        "titulo": "Naruto 1",
        "autor": "Kentaro Miura",
        "categoria": "Manga",
        "descripcion": "Momentos antes del nacimiento de Naruto Uzumaki, un enorme demonio conocido como Kyuubi, el zorro de nueve colas, atacó a Konohagakure, la Aldea Oculta de la Hoja, y causó estragos. Para poner fin al alboroto del Kyuubi, el líder de la aldea, el Cuarto Hokage, sacrificó su vida y selló a la monstruosa bestia dentro del recién nacido Naruto.",
        "precio": "7,39",
        "portada": "https://m.media-amazon.com/images/I/91KPPm+ZYHL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/91f+6YhepVL.jpg",
        "comentarios": []
      },
      {
        "id": 14,
        "titulo": "El Asombroso Spiderman. ¡Poder Y Responsabilidad!",
        "autor": "Stan Lee",
        "categoria": "Comic",
        "descripcion": "¡Un nuevo comienzo para El Asombroso Spiderman! La vida de Peter Parker está del revés, después de que toda su vida como Peter Parker sea puesta en peligro. Pero no es lo único: Spidey debe afrontar una invasión alienígena (con un misterioso giro), un nuevo compañero de piso (que es un supervillano), una nueva relación amorosa y un nuevo y peligroso enemigo. Nick Spencer (Imperio Secreto) y Ryan Ottley (Invencible) inician una nueva etapa para el Hombre Araña.",
        "precio": "37,95",
        "portada": "https://m.media-amazon.com/images/I/51Y8yy7RVYL._SX310_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81WK4vBBmML.jpg",
        "comentarios": []
      },
      {
        "id": 15,
        "titulo": "Batman '89",
        "autor": "Sam Hamm",
        "categoria": "Comic",
        "descripcion": "En 1989, los cinéfilos quedaron asombrados con la nueva visión del Caballero Oscuro llevada a la pantalla por el cineasta Tim Burton, protagonizada por Michael Keaton como Batman y Jack Nicholson como el Guasón. Ahora, en la tradición de la muy exitosa serie Batman '66 de DC, Batman '89 está ambientado en una Ciudad Gótica verdaderamente gótica y presenta villanos coloridos como The Joker, Two-Face y muchos más.",
        "precio": "21,09",
        "portada": "https://m.media-amazon.com/images/I/51xaKbE0D0L._SX335_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81KKTepZMiL.jpg",
        "comentarios": []
      },
      {
        "id": 16,
        "titulo": "Superman: El hombre de acero vol. 2 de 4",
        "autor": "John Byrne ",
        "categoria": "Comic",
        "descripcion": "¿Quién es el misterioso Superboy que inspiró la fundación de la Legión de Superhéroes? El Hombre de Acero se sume en una extraordinaria paradoja temporal, una de las muchas aventuras que incluye este volumen. En él, conocerá a Rampage, su nueva enemiga, recibirá la vista del Joker en Metropolis y colaborará con héroes como Hawkman o Batman, que necesita ayuda para resolver un misterio relacionado con una muchacha llamada Skeeter. Y además, asistiremos a la peor fechoría de Lex Luthor hasta la fecha. Continúa la recopilación de las aventuras de Superman escritas y dibujadas por John Byrne, que se rodea en esta ocasión de autores de la talla de Jerry Ordway (El poder de ¡Shazam!), Arthur Adams (Authority) o Paul Levitz (Orígenes secretos).",
        "precio": "44,19",
        "portada": "https://m.media-amazon.com/images/I/51OULXpOQnL._SX312_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81bfmlFgUXL.jpg",
        "comentarios": []
      },
      {
        "id": 17,
        "titulo": "El aniversario de Astérix y Obélix. El libro de oro",
        "autor": "René Goscinny, Albert Uderzo",
        "categoria": "Comic",
        "descripcion": "Para celebrar el 50º aniversario del nacimiento de Astérix, que tuvo lugar el 29 de octubre de 1959 en las páginas de la revista francesa Pilote, Uderzo, uno de los dos padres de la criatura, nos presenta un álbum muy especial: muchos de los amigos de Astérix se reúnen para entregarle un regalo con el que celebrar tan señalada fecha. ¿Cuál será? Para descubrirlo habrá que leer este original álbum, que destaca sobre todo por su magnífico trabajo gráfico. Ningún fan quedará decepcionado. Un álbum entrañable y divertido que además incluye un texto inédito de Goscinny.",
        "precio": "12,30",
        "portada": "https://m.media-amazon.com/images/I/518Qz-zhIAL._SX373_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/817tzMOanuL.jpg",
        "comentarios": []
      },
      {
        "id": 18,
        "titulo": "Una España Mejor",
        "autor": "Mariano Rajoy",
        "categoria": "Bio",
        "descripcion": "La crónica personal de la etapa de Mariano Rajoy al frente del Ejecutivo. «Ha sido un honor -no lo hay mayor- haber sido Presidente del Gobierno de España. Ha sido un honor dejar una España mejor que la que encontré.» Esta frase no formaba parte del discurso original que Mariano Rajoy había preparado para la que iba a ser su última intervención como Presidente del Gobierno, el 1 de junio de 2018. Improvisada durante el trayecto hacia el Congreso de los Diputados y fruto de la emoción del momento, resume a la perfección el espíritu del presente libro. Una España mejor es la crónica personal de su etapa al frente del Ejecutivo y un testimonio imprescindible para entender los hechos decisivos de unos años en los que España se enfrentó a trances muy complejos como la amenaza del rescate, la abdicación del rey o la crisis catalana, asuntos que ocupan un lugar destacado en sus páginas.",
        "precio": "21,90",
        "portada": "https://m.media-amazon.com/images/I/41PZAudZuaL.jpg",
        "contraportada": "https://cdn.agapea.com/PLAZA-JANES-EDITORES/Una-Espana-mejor-i6n19195566c.jpg",
        "comentarios": []
      },
      {
        "id": 19,
        "titulo": "Steve Jobs: Una Biografía Exclusiva",
        "autor": "Walter Isaacson",
        "categoria": "Bio",
        "descripcion": "La biografía definitiva de Steve Jobs, el fundador de Apple, escrita con su colaboración. La muerte de Steve Jobs ha conmocionado al mundo. Tras entrevistarlo más de cuarenta veces en los últimos dos años, así como a cien personas a su alrededor, familiares, amigos, adversarios y colegas, Walter Isaacson presenta la única biografía escrita con la colaboración de Jobs, el retrato definitivo de uno de los iconos indiscutibles de nuestro tiempo, el crónica de la vida agitada y la personalidad abrasiva del genio cuya creatividad, energía y deseo de perfeccionismo revolucionaron seis industrias de computadoras, películas de animación, música, telefonía, tabletas y edición digital.",
        "precio": "22,70",
        "portada": "https://m.media-amazon.com/images/I/41XlwX18gpL._SX327_BO1,204,203,200_.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81wA6nRuC7L.jpg",
        "comentarios": []
      },     
      {
        "id": 20,
        "titulo": "El libro troll",
        "autor": "Elrubius",
        "categoria": "Infantil",
        "descripcion": "Tu vida es un libro a medio construir, una aventura espontánea, un juego a veces provocador, pero siempre extraordinario. elrubius, un auténtico fenómeno de YouTube, está dispuesto a acompañarte en una experiencia que recoge tus momentos más gloriosos. Se llama EL LIBRO TROLL y es su última locura: un cuaderno de actividades, un libro interactivo, un álbum de recuerdos… Con un maestro extraordinario: elrubius. ¡DALE CALOOOOOOH!",
        "precio": "9,40",
        "portada": "https://imagessl6.casadellibro.com/a/l/t7/96/9788499983196.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/71uytWm6EML.jpg",
        "comentarios": [
          {
            "usuario": "JuanitoGamerHD2012",
            "valoracion": 4,
            "descripcion": "ES GENIAAAAL. De mis libros favoritos y muy chulo ojala me saludes rubius soy muy fannnnn"
          },
          {
            "usuario": "Antonio Resines",
            "valoracion": 1,
            "descripcion": "La literatura murió, hace mínimo, 20 años. Crecí leyendo libros clásicos y obras de renombre entre tantos otras .. me apena tanto cuando escucho hablar a los jóvenes de que su libro favorito es de un 'Yutuber' de esos. Es una vergüenza para la literatura toda esta clase de libros."
          }      
        ]
      }, {
        "id": 21,
        "titulo": "El principito",
        "autor": "Antoine de Saint-Exupéry",
        "categoria": "Infantil",
        "descripcion": "Viví así, solo, sin nadie con quien hablar verdaderamente, hasta que tuve una avería en el desierto del Sahara, hace seis años. Algo se había roto en mi motor. Y como no tenía conmigo ni mecánico ni pasajeros, me dispuse a realizar, solo, una reparación difícil. Era, para mí, cuestión de vida o muerte. Tenía agua apenas para ocho días. La primera noche dormí sobre la arena a mil millas de todatierra habitada. Estaba más aislado que un náufrago sobre una balsa en medio del océano. Imaginaos, pues, mi sorpresa cuando, al romper el día, me despertó una extraña vocecita que decía: -Por favor..., ¡dibújame un cordero! -¿Eh!? -Dibújame un cordero...",
        "precio": "6,60",
        "portada": "https://m.media-amazon.com/images/I/81E-RNGwAIL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/81ESHfHVRfL.jpg",
        "comentarios": [
          {
            "usuario": "María Lozano",
            "valoracion": 5,
            "descripcion": "Era para regalar, a la niña le ha encantado. Muy chulo y elegante. Para coleccionista."
          },
          {
            "usuario": "Víctor Morales",
            "valoracion": 5,
            "descripcion": "Es un libro bastante grande. Me encanta su tamaño La impresión de las páginas y la calidad de las imágenes. Tiene buen tamaño de letra para leer."
          }      
        ]
      }, {
        "id": 22,
        "titulo": "Los gatos guerreros: Los Cuatro Clanes 1 - En territorio salvaje",
        "autor": "Erin Hunter",
        "categoria": "Infantil",
        "descripcion": "Durante generaciones, cuatro clanes de gatos salvajes se han dividido el territorio del bosque según las leyes de sus belicosos antecesores. Ahora, sin embargo, los gatos del Clan del Trueno se ven amenazados por el creciente poder del Clan de la Sombra, y cuando algunos de sus nobles guerreros mueren en extrañas circunstancias, la supervivencia del grupo corre peligro. Pero todo cambia el día que aparece Colorado, un gato de compañía criado entre los Dos Patas que busca refugio en el Clan del Trueno. Superada la desconfianza inicial, puede que Colorado acabe siendo uno de los guerreros más valientes y eficaces del clan...",
        "precio": "14,00",
        "portada": "https://m.media-amazon.com/images/I/511fKEES1TL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/511fKEES1TL.jpg",
        "comentarios": [
          {
            "usuario": "Alba Sánchez",
            "valoracion": 5,
            "descripcion": "Mi saga favorita desde que era pequeña. Recomiendo totalmente"
          } 
        ]
      }, {
        "id": 23,
        "titulo": "La Emperatriz de los Etéreos",
        "autor": "Laura Gallego García",
        "categoria": "Fantasia",
        "descripcion": "Cuentan que más allá de los Montes de Hielo, más allá de la Ciudad de Cristal, habita la Emperatriz de los Etéreos en un deslumbrante palacio. Dicen que es tan bella que nadie puede mirarla sin perder la razón. Solo los más osados intentan llegar hasta ella.Pero Bipa no cree en los cuentos de hadas. No le interesa nada más allá de las cuevas donde vive su gente. En cambio, su amigo Aer, el hijo del extranjero, parece que cada vez se aleja más de la realidad y va dejándose absorber por el brillo de la estrella azul... donde dicen que vive la Emperatriz de los Etéreos. ¿Por qué quiere partir si en el exterior solo hay hielo y, al parecer, lo único que se encuentra es la muerte? Cuando Aer desaparece rumbo al Palacio de la Emperatriz, Bipa se ve obligada a ir tras él para devolverle a casa. Lleva consigo el Ópalo que le ha prestado Maga, la chamana de la tribu, un colgante que la protegerá del frío y repondrá sus fuerzas. Además, enseguida se sumará a su expedición Nevado, un silencioso gólem de nieve que la ayudará a afrontar los peligros. Durante su intensa búsqueda de Aer, Bipa se afirmará en su propia identidad, la única arma que posee frente a la negación de la naturaleza, que solo conduce a la muerte.",
        "precio": "14,20",
        "portada": "https://m.media-amazon.com/images/I/81NhIKzqYNL.jpg",
        "contraportada": "https://m.media-amazon.com/images/I/51sosETSB9L.jpg",
        "comentarios": [
          {
            "usuario": "Patata congelada",
            "valoracion": 4,
            "descripcion": "No cabe duda de que Laura Gallego es una gran escritora y este libro lo demuestra, ya que está lleno de fantasía, aventura y una gran amistad. Sin duda lo recomiendo."
          } 
        ]
      }
    ]
  }
  